/*  Class = "NSTextFieldCell"; title = "On SQL Error:"; ObjectID = "132";  */
"On SQL Error:" = "En caso de error SQL:";

/*  Class = "NSMenuItem"; title = "Ask me what to do"; ObjectID = "136";  */
"Ask me what to do" = "Preguntarme qué hacer";

/*  Class = "NSMenuItem"; title = "Ignore and continue"; ObjectID = "137";  */
"Ignore and continue" = "Ignorar y continuar";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "6";  */
"Character used to separate fields" = "Carácter usado para separar los campos";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate line"; ObjectID = "8";  */
"Character used to terminate line" = "Carácter usado para finalizar una línea";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "9";  */
"Character used to escape special characters" = "Carácter usado para escapar los carácteres especiales";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "11";  */
"Character used to enclose fields" = "Carácter usado para delimitar los campos";

/*  Class = "NSTextFieldCell"; title = "Fields escaped by:"; ObjectID = "14";  */
"Fields escaped by:" = "Fields escaped by:";

/*  Class = "NSTextFieldCell"; title = "Fields enclosed by:"; ObjectID = "17";  */
"Fields enclosed by:" = "Fields enclosed by:";

/*  Class = "NSTextFieldCell"; title = "Lines terminated by:"; ObjectID = "20";  */
"Lines terminated by:" = "Lines terminated by:";

/*  Class = "NSTextFieldCell"; title = "Fields terminated by:"; ObjectID = "22";  */
"Fields terminated by:" = "Fields terminated by:";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "23";  */
"Format:" = "Formato:";

/*  Class = "NSMenuItem"; title = "CSV"; ObjectID = "26";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "125";  */
"CSV" = "CSV";

/*  Class = "NSMenuItem"; title = "SQL"; ObjectID = "27";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "126";  */
"SQL" = "SQL";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "95";  */
"Cancel" = "Cancelar";

/*  Class = "NSButtonCell"; title = "Next"; ObjectID = "97";  */
"Next" = "Siguiente";

/*  Class = "NSTextFieldCell"; title = "Import from Clipboard"; ObjectID = "104";  */
"Import from Clipboard" = "Importar del portapapeles";

/*  Class = "NSButtonCell"; title = "First line contains field names"; ObjectID = "15";  */
"First line contains field names" = "Primera línea contiene nombres de campos";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "106";  */
"Encoding:" = "Codificación:";

/*  Class = "NSComboBoxCell"; title = "\\ or \""; ObjectID = "18";  */
/*  Class = "NSComboBoxCell"; 18.objectValuesCopy[0] = "\\ or \""; ObjectID = "18";  */
"\\ or \"" = "\\ o \"";

